//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_Cmn */

	"100" = "( %1, %2 )";
	"101" = " \"%1\" 的第 %2";
	"102" = "超過範圍:Cmn_ChunkyVecImpl::位于";
	"103" = "來源下移:%1, len:%2, dest:%3\n";
	"104" = "來源上移: %1, len: %2, dest:%3\n";
	"105" = "出現未知錯誤";
	"106" = "無足夠記憶體";
	"107" = "資料流程意外結束";
	"108" = "試圖設定超過流結尾的位置";
	"109" = "超過範圍:Cmn_PolyVectorImpl::At";
	"110" = "Cmn_MakeString:出現轉換錯誤";
	"111" = "抵達檔案結尾處";
	"112" = "小 endian";
	"113" = "大 endian";
	"114" = "未設定";

/* L10N_DAW */

	"200" = "未知";
	"201" = "未聲明";
	"202" = "取消";
	"203" = "Edit";
	"204" = "Undo";
	"205" = "Redo";
	"206" = "Cut";
	"207" = "Copy";
	"208" = "Paste";
	"209" = "Clear";
	"210" = "Select All";
	"211" = "Enter";
	"212" = "Return";
	"213" = "Escape";
	"214" = "Backspace";
	"215" = "Left Arrow";
	"216" = "Right Arrow";
	"217" = "Up Arrow";
	"218" = "Down Arrow";
	"219" = "Page Up";
	"220" = "Page Down";
	"221" = "Home";
	"222" = "End";
	"223" = "Space";
	"224" = "Tab";
	"225" = "Comma";
	"226" = "Period";
	"227" = "Quote";
	"228" = "Semicolon";
	"229" = "Backquote";
	"230" = "Minus";
	"231" = "Equals";
	"232" = "Plus";
	"233" = "Insert";
	"234" = "Delete";
	"235" = "Help";

/* L10N_Digi_FileTypes */

	"300" = "Pro Tools 3.2 工作階段";
	"301" = "Pro Tools 4 16-位元工作階段";
	"302" = "Pro Tools 4 24-位元工作階段";
	"303" = "Pro Tools 5.0 工作階段";
	"304" = "Pro Tools 5.1 -> 6.9 Session";
	"305" = "Pro Tools 7 -> 9 工作階段";
	"306" = "Pro Tools 7 -> 9 工作階段範本";
	"307" = "Pro Tools 工作階段";
	"308" = "Pro Tools 工作階段範本";
	"309" = "Pro Tools Track Preset";
	"310" = "Pro Tools Track Version";
	"311" = "Pro Tools Project Session";
	"312" = "片段群組";
	"313" = "MIDI";
	"314" = "Sibelius Score";
	"315" = "MIDI Groove量化範本";
	"316" = "應用程式";
	"317" = "Pro Tools插件設定";
	"318" = "Pro Tools多重單聲道插件設定";
	"319" = "Pro Tools意外日誌";
	"320" = "Pro Tools預置";
	"321" = "Pro Tools I/O 設定";
	"322" = "Pro Tools插件映射";
	"323" = "Pro Tools插件參數";
	"324" = "文字檔案";
	"325" = "Pro Tools音軌待錄簡檔";
	"326" = "Pro Tools共用工作階段物件檔案";
	"327" = "Pro Tools共用工作階段檔案";
	"328" = "Digi 資料庫";
	"329" = "EDL";
	"330" = "覆寫暫存區";
	"331" = "DigiMIDIService設定檔案";
	"332" = "SYNC-HD 更新";
	"333" = "Sync X update";
	"334" = "AVI 影片";
	"335" = "AAF 檔案";
	"336" = "捷徑";
	"337" = "受版權保護的 AAC";
	"338" = "Pro Tools Session Archive";
	"339" = "Production Exchange Format";
	"340" = "Pro Tools Project";
	"341" = "Pro Tools Session Link";
	"342" = "Pro Tools Revision History Cache";

/* L10N_FF */

	"400" = "在\"Program Files\"資料夾內。";
	"401" = "找不到\"Digidesign\"資料夾 ";
	"402" = "在\"Digidesign\"資料夾下找不到\"DAE\"資料夾 ";
	"403" = "在系統資料夾內。";
	"404" = "找不到\"System\"資料夾。";
	"405" = "找不到\"DAE\"資料夾。";
	"406" = "在\"Pro Tools\"資料夾下找不到\"Codecs\"資料夾。";
	"407" = "找不到 \"%1\" 資料夾。";
	"408" = "如要使用MP3檔案, 必須啟動為期30天的MP3輸入/輸出選項的試用期。要啟動試用期?";
	"409" = "演示";
	"410" = "在\"%2\"資料夾下找不到檔案\"%1\"。";
	"411" = "%1 模組初始化失敗。";
	"412" = "沒有壓縮";
	"413" = "%1 編碼失敗。";
	"414" = "寫入 %1失敗。";
	"415" = "MP3 選項不能打開因為： ";
	"416" = "MP3 選項已經打開。";
	"417" = "不能使用 REX 選項因為:";
	"418" = "使用 REX 選項";
	"419" = "%1 編碼器DLL為不相容版本";
	"420" = "編碼器介面版本不匹配";
	"421" = "解碼器介面版本不匹配";
	"422" = "在初始化Quick Time庫時";
	"423" = "%1。請從 www.apple.com 網站安裝 QuickTime 播放機";
	"424" = "RealAudio選件不能打開因為： ";
	"425" = "RealAudio選件已打開";
	"426" = "建立RealAudio編碼時發生版本不匹配問題";
	"427" = "RealAudio支援函式庫不可用";
	"428" = "Windows Media選件不可用因為： ";
	"429" = "Windows Media選件已打開";
	"430" = "英語";
	"431" = "發音數";
	"432" = "背景發音數";
	"433" = "音樂";
	"434" = "立體音樂";
	"435" = "建議用於只包含有限背景雜訊或音樂的音頻內容。";
	"436" = "建議用於包含電影、商業廣告、新聞等背景音樂或音效的發音數內容。";
	"437" = "建議用於樂器音樂或人聲音樂。";
	"438" = "建議用於樂器音樂或人聲音樂。請注意整體品質要低於採用標準音樂設定的相同片斷。要求立體輸入。";
	"439" = "需要處理說明";
	"440" = "正將 %1 轉換成%2";
	"441" = "正將 %1拷貝到%2";
	"442" = "正將 %1合併到%2";
	"443" = "出現意外的資料流程類型";
	"444" = "遇到一個未知的資料流程類型";
	"445" = "在讀檔案時出現錯誤";
	"446" = "在寫入檔案時出現錯誤";
	"447" = "找不到檔案TOC";
	"448" = "<無顯示資訊>";
	"449" = "無效";
	"450" = "[%1位元組]";
	"451" = "資源類型'";
	"452" = "' 其id=%1找不到。";
	"453" = "找不到名為 \"%1\" 的 STR 資源";
	"454" = "不能創建檔案";
	"455" = "預覽暫存區無效";
	"456" = "演示模式沒有打開";
	"457" = "<沒有設定>";
	"458" = "BWF (.WAV)";
	"459" = "AIFF";
	"460" = "SD II";
	"461" = "SD I";
	"462" = "MP3";
	"463" = "OMF 交換";
	"464" = "Advanced Authoring Format";
	"465" = "Real Audio";
	"466" = "QuickTime";
	"467" = "AAC";
	"468" = "Windows Media";
	"469" = "Sound Resource";
	"470" = "MXF";
	"471" = "Sound Designer I";
	"472" = "RedBook CD Audio (CDDA)";
	"473" = "Pro Tools";
	"474" = "輸出使再循環";
	"475" = "'因為我說如此";
	"476" = "我不能說";
	"477" = "AIFC";
	"478" = "編碼器";
	"479" = "MP3";
	"480" = "REX";
	"481" = "誰想知道？";
	"482" = "RealAudio";
	"483" = "Sound Designer II";
	"484" = "dummy.tag";
	"485" = "?";
	"486" = "\016 未壓縮";
	"487" = "沒有足夠記憶體創建採樣率轉換表。請為Pro Tools分配更多記憶體或採用較低的轉換品質設定。";
	"488" = "定位音頻檔案";
	"489" = "處理中發生未知錯誤";
	"490" = "處理已放棄";
	"491" = "轉換視頻";
	"492" = "讀OMF檔案出現錯誤。";
	"493" = "不是視頻檔案";
	"494" = "讀QuickTime視頻檔案出現錯誤。";
	"495" = "打不開QuickTime檔案。";
	"496" = "不是一個有效的QuickTime視頻檔案。";
	"497" = "從QuickTime檔案獲取視頻軌時出現錯誤。";
	"498" = "在QuickTime檔案中找不到視頻。";
	"499" = "MP3試用期可能已過。";

/* L10N_MC_PortNames */

	"500" = "DigiSerial連接埠";
	"501" = "DigiSerial 連接埠 #2";
	"502" = "COM1";
	"503" = "COM2";
	"504" = "Modem 連接埠";
	"505" = "Printer 連接埠";
	"506" = "serialA";
	"507" = "serialB";
	"508" = "無";
	"509" = "SYNC 9-Pin Out 1";
	"510" = "SYNC 9-Pin Out 2";
	"511" = "Sync X 9-Pin Out";
	"512" = "Sync X 9-Pin Out 1";
	"513" = "Sync X 9-Pin Out 2";

/* L10N_Mtd */

	"600" = "Project";
	"601" = "Session";
	"602" = "Sample Rate";
	"603" = "Bit Depth";
	"604" = "Location";
	"605" = "Project Name";
	"606" = "Project Owner";
	"607" = "Collaborators";
	"608" = "Current Version";
	"609" = "Title";
	"610" = "Contributor(s)";
	"611" = "Artist(s)";
	"612" = "BPM";
	"613" = "Name";
	"614" = "Date Created";
	"615" = "Date Modified";
	"616" = "%1 kHz";
	"617" = "%1-bit";
	"618" = "%1 bpm";

/* L10N_Mem */

	"700" = "\n";
	"701" = "-------------------------\n";
	"702" = "%1位元組（位於%3 的%2 區每個";
	"703" = "ID：%1";
	"704" = ": %1\n";
	"705" = "\n#### 總計位元組 = %1####\n\n";
	"706" = "大小：%1, numAllocated:%2, numAllocs:%3，平均時間:%4ns，最長時間:%5ns";
	"707" = "，最大編號 alloc:%1";
	"708" = "，空餘:平均時間:%1ns，最長時間:%2ns";
	"709" = "Mem_StatsAllocator stats:\n";
	"710" = "TotalAllocs:%1，平均時間:%2ns\n";
	"711" = "空餘總量:%1，平均時間:%2ns\n";

/* L10N_ProToolsGeneric */

	"800" = "無";
	"801" = "無";
	"802" = "MIDI";
	"803" = "確定";
	"804" = "退出";
	"805" = "取消";
	"806" = "&Accept";
	"807" = "&Decline";
	"808" = "&Copy Error Message";
	"809" = "重試";
	"810" = "停止";
	"811" = "刪除";
	"812" = "繼續";
	"813" = "是";
	"814" = "否";
	"815" = "More &Info...";
	"816" = "任意";
	"817" = "全部";
	"818" = "All";
	"819" = "關";
	"820" = "關";
	"821" = "開";
	"822" = "定位";
	"823" = "音量";
	"824" = "音量微調";
	"825" = "電平微調";
	"826" = "n/a";
	"827" = "Pro Tools";
	"828" = "儲存";
	"829" = "不儲存";
	"830" = "放棄";
	"831" = "保持";
	"832" = "不刪除";
	"833" = "移去";
	"834" = "ProTools 5.0";
	"835" = "ProTools 4.3";
	"836" = "ProTools 3.2";
	"837" = "Pro Tools 5.0";
	"838" = "Pro Tools 4.3";
	"839" = "Pro Tools 3.2";
	"840" = "音頻軌";
	"841" = "Audio and Video Tracks";
	"842" = "MIDI軌";
	"843" = "輔助軌";
	"844" = "主控軌";
	"845" = "樂器軌";
	"846" = "VCA 主控軌";
	"847" = "Folders";
	"848" = "Frozen Tracks";
	"849" = "不能創建TCE插件廠家默認檔案因為%1。";
	"850" = "不可用";
	"851" = "不可用";
	"852" = " 與 ";
	"853" = "\"%1\"";
	"854" = "不要再顯示";
	"855" = "最小";
	"856" = "允許(&A)";
	"857" = "取代(&R)";
	"858" = "简体中文 (Simplified Chinese)";
	"859" = "繁體中文 (Traditional Chinese)";
	"860" = "Deutsch (German)";
	"861" = "English (English)";
	"862" = "Español (Spanish)";
	"863" = "Français (French)";
	"864" = "Italiano (Italian)";
	"865" = "日本語 (Japanese)";
	"866" = "한글 (Korean)";
	"867" = "Sign In";
	"868" = "Sign Out";
	"869" = "Signing In";
	"870" = "Session";
	"871" = "Project";
	"872" = "&Repair";
	"873" = "You have used %1 of %2 (%3%) total cloud storage";
	"874" = " (Storage: %1%)";
	"875" = "You are trying to run a newer version of Pro Tools than allowed by your license. You can uninstall this version of Pro Tools and reinstall any version of Pro Tools that is supported by your license, or visit your MyAvid Account to renew your upgrade plan.";
	"876" = "MyAvid";
	"877" = "Would you like to send usage and diagnostic data to Avid to help us improve our products and services?\n\n";
	"878" = "Note that some web-based screens may continue to collect usage and diagnostic data in accordance with our Privacy Policy.";
	"879" = "\n\nThis setting can be changed in Pro Tools Preferences > Operation > Diagnostics.";
	"880" = "\n\nThis setting can be changed in the Pro Tools First “Setup” menu.";
	"881" = "&Update";
	"882" = "&Skip";
	"883" = "&Save As...";

/* L10N_Sys */

	"900" = "載入\"%1\"時";
	"901" = "在 \"%2\" 中查詢 \"%1\" 時";
	"902" = "關閉 \"%1\"時";
	"903" = "描述的開始位置無效";
	"904" = "搜索磁碟時發生錯誤";
	"905" = "<未知>";
	"906" = "完整路徑:%1";
	"907" = "磁碟名稱:%1";
	"908" = "位置名稱:%1";
	"909" = "副檔名稱:%1";
	"910" = "父資料夾： ";
	"911" = "%1:。Trashes:";
	"912" = "%1%2";
	"913" = "%1:AFP_Resource";
	"914" = "%1Resource:.FRK\\%2";
	"915" = "發生資料流程結束";
	"916" = "寫入資料流程失敗";
	"917" = "未知";
	"918" = "資料夾";
	"919" = "\"%1\":tot:%2count:%3max:%4min:%5avg:%6";
	"920" = "*** 緩存區已滿，部分資訊丟失 ***\n";
	"921" = "魔術ID不匹配";
	"922" = "檔頭大小與資料讀出不匹配";
	"923" = "版本太低";
	"924" = "不能從新版本讀數據";
	"925" = "出現意外錯誤";
	"926" = "磁碟大小:%1位元組";
	"927" = "磁碟空餘空間：%1位元組";
	"928" = "注意";
	"929" = "警告";
	"930" = "錯誤";
	"931" = "未標題";
	"932" = "檔案名稱:%1";
	"933" = "tmp";
	"934" = "txt";
	"935" = ":AFP_AfpInfo";
	"936" = ":Afp_Resource";
	"937" = "Drivers\\FASTFAT.SYS";
	"938" = "040904B0";
	"939" = "\\StringFileInfo\\%1\\ProductName";
	"940" = "Pro Tools for Windows NT";
	"941" = "_NT_SYMBOL_PATH";
	"942" = "c:\\suppress stack dumps";
	"943" = "c:\\Enable JIT Debugging";
	"944" = "出現致命的意外。\n 必須退出ProTools。\n";
	"945" = "日誌檔案被寫入到:%1\n";
	"946" = "程式錯誤";
	"947" = "Pro Tools\\Pro Tools Utilities\\ExceptionLogFiles";
	"948" = "\\Log-%1.ptx";
	"949" = "Description:\r\n%1\r\nStack:\r\n";
	"950" = "存入檔案？";
	"951" = "例外日誌";
	"952" = "N/A";
	"953" = "DAE";
	"954" = "InstallPath";
	"955" = "Software\\Digidesign\\";
	"956" = "ProgramFilesDir";
	"957" = "Software\\Microsoft\\Windows\\CurrentVersion";
	"958" = "\\Digidesign";
	"959" = "fat";
	"960" = "fat32";
	"961" = "ntfs";
	"962" = "cdfs";
	"963" = "nfs";
	"964" = "avidfs";
	"965" = "avidfos";
	"966" = "a:";
	"967" = "b:";
	"968" = "不能完成您的請求，要求因為：%1";
	"969" = "所選名稱包含非法字元。";
	"970" = "多處理服務不可用。操作時必需他們。";
	"971" = "不能移除啟動磁碟";
	"972" = "無法刪除資料夾：%1不是空的。";
	"973" = "複製 \"%1\" 到 \"%2\" 時";
	"974" = "將\"%1\" 移動到 \"%2\"時";
	"975" = "刪除 \"%1\"時";
	"976" = "建立 \"%1\"時";
	"977" = "打開\"%1\"時";
	"978" = "讀 \"%1\"時";
	"979" = "寫\"%1\"時";
	"980" = "關閉\"%1\"時";
	"981" = "為 \"%1\"設定屬性時";
	"982" = "完整的長路徑:%1";
	"983" = "軟體\\Avid\\Pro Tools";
	"984" = "\\Avid";
	"985" = "\\Pro Tools";

/* L10N_Sys2 */

	"1000" = "此錨點的非法相對路徑";
	"1001" = "無法初始化semaphore";
	"1002" = "無法建立事件";
	"1003" = "設定事件失敗";
	"1004" = "未知";
	"1005" = "應用";
	"1006" = "Framework";
	"1007" = "不可恢復錯誤";
	"1008" = "該程序遇到不可恢復錯誤，將立即退出。";
	"1009" = "音頻";

/* L10N_Sys_Exception */

	"1100" = "磁碟沒有裝上";
	"1101" = "%1";
	"1102" = "Can't create Pro Tools shared folder";
	"1103" = "while creating symbolic link to file: %1";

/* L10N_Sys_Win32Err */

	"1200" = "存取違例錯誤";
	"1201" = "資料類型不正確";
	"1202" = "排隊超出";
	"1203" = "出現浮點錯誤（非普通運算元）";
	"1204" = "出現浮點錯誤(除數為零)";
	"1205" = "出現浮點錯誤(結果不精確)";
	"1206" = "出現浮點錯誤(無效操作)";
	"1207" = "出現浮點錯誤(溢出)";
	"1208" = "出現浮點錯誤(堆疊檢查)";
	"1209" = "出現浮點錯誤(下溢)";
	"1210" = "出現整數錯誤(除數為零)";
	"1211" = "出現整數錯誤(溢出)";
	"1212" = "在用戶模式下執行特權指令";
	"1213" = "頁面出錯";
	"1214" = "非法指令";
	"1215" = "出現不可持續意外錯誤";
	"1216" = "堆疊溢位";
	"1217" = "無效的布署";
	"1218" = "Guard頁問題";
	"1219" = "使用了無效的控制碼";
	"1220" = "出現意外錯誤";
	"1221" = " 位於: ";
	"1222" = " 於模組: ";
	"1223" = ", 無法讀取位置: ";
	"1224" = ", 無法寫入位置: ";
	"1225" = ", 線索造成 DEP 違例於: ";
	"1226" = ", 不明類型: ";

/* L10N_Sys_MacOSErr */

	"1300" = "連接到庫錯誤";
	"1301" = "移動檔案錯誤";
	"1302" = "Apple event 中的資料不能被讀出";
	"1303" = "桌面資料庫損壞";
	"1304" = "系統不能分配記憶體，嚴重錯誤";
	"1305" = "實體記憶體不足";
	"1306" = "在「大小」資源中規定的分區太小而不能啟動";
	"1307" = "發生匯流排錯誤";
	"1308" = "插槽中沒有板卡";
	"1309" = "聲音輸入設備忙碌";
	"1310" = "無效的取樣值";
	"1311" = "無效的取樣頻率";
	"1312" = "硬碟太慢不能錄音";
	"1313" = "無效的壓縮格式";
	"1314" = "無效的聲音輸入設備";
	"1315" = "沒有聲音輸入硬體可用";
	"1316" = "沒有足夠CPU時間可用";
	"1317" = "通道忙碌";
	"1318" = "檔案損壞或不可用，或不是AIFF及AIFF-C格式";
	"1319" = "可用記憶體不足";
	"1320" = "資源被破壞或不可用";
	"1321" = "通道被破壞或不可用";
	"1322" = "載入資源時發生問題";
	"1323" = "可用硬體不足";
	"1324" = "要求的聲音硬體不可用";
	"1325" = "沒有找到資源檔案";
	"1326" = "寫入晚於檔案結束點";
	"1327" = "分配記憶體結構失敗";
	"1328" = "分配臨時結構記憶體失敗";
	"1329" = "堆疊錯誤";
	"1330" = "內部檔案系統錯誤";
	"1331" = "伺服器磁碟已斷線";
	"1332" = "不是HFS磁碟，磁碟不支援桌面管理員";
	"1333" = "打開工作目錄太多";
	"1334" = "目錄找不到或不完整的路徑名稱";
	"1335" = "第一個範圍的低級磁碟錯誤";
	"1336" = "最後範圍的低級磁碟錯誤";
	"1337" = "讀寫權限不允許寫入";
	"1338" = "壞的主目錄塊";
	"1339" = "重命名時發生問題";
	"1340" = "磁碟上缺少Macintosh格式目錄";
	"1341" = "試圖打開鎖定檔案的寫入";
	"1342" = "磁碟已離線";
	"1343" = "檔案已經打開並具有寫入許可權";
	"1344" = "指定名字的檔案已存在";
	"1345" = "檔案忙碌";
	"1346" = "磁碟已經被軟體鎖定";
	"1347" = "檔案已鎖定";
	"1348" = "磁碟防寫";
	"1349" = "檔案或資料夾沒有找到";
	"1350" = "打開檔案太多";
	"1351" = "試圖定位標記點到檔案開始之前";
	"1352" = "邏輯檔案結束點到達";
	"1353" = "檔案不能打開";
	"1354" = "壞的檔案名稱或磁碟名稱";
	"1355" = "I/O 錯誤";
	"1356" = "找不到磁碟";
	"1357" = "磁碟已滿";
	"1358" = "目錄已滿";
	"1359" = "驅動程式資源沒有找到";
	"1360" = "驅動程式不能完成關閉要求";
	"1361" = "您沒有相應的存取許可權";
	"1362" = "File name too long";
	"1363" = "Permission denied";

/* L10N_Time */

	"1400" = "\n";
	"1401" = "基本段:取樣 %1, 時基:%2, qpm:%3\n";
	"1402" = "版本不對";
	"1403" = "第 128";
	"1404" = "第 64";
	"1405" = "第 32";
	"1406" = "第 16";
	"1407" = "第 8";
	"1408" = "四分之一";
	"1409" = "二分之";
	"1410" = "完整";
	"1411" = "兩個完整";
	"1412" = "???";
	"1413" = "Dotted %1";
	"1414" = "速度對應:\n";
	"1415" = "%1|%2|";
	"1416" = "+%1";
	"1417" = "%1(%2q%3), %4(%5s%6)";
	"1418" = "> ";
	"1419" = "常量: ";
	"1420" = "未指定, ";
	"1421" = ", 鎖定到取樣 %1";
	"1422" = ", 計算的";
	"1423" = "節拍圖:\n";
	"1424" = "%1(m. %2)>%3/%4, click %5";
	"1425" = " *prevIsPartial*";
	"1426" = "拍號";
	"1427" = "出現壞資料";
	"1428" = "%1t%2%3";
	"1429" = "ComputeBackwardsTo:找不到鎖定的段\n";
	"1430" = "GenerateBackward: ";
	"1431" = "*** 重新計算基本速度對應 ***\n";
	"1432" = "預設對應\n";
	"1433" = "段:%1\n";
	"1434" = "向後\n";
	"1435" = "為第一段提供預設 IDB\n";
	"1436" = "速度";
	"1437" = "出現壞段類型";
	"1438" = "TMS";
	"1439" = "Const";
	"1440" = "Prev";
	"1441" = "取樣";
	"1442" = "時基";
	"1443" = "畫面";
	"1444" = "非標準調性";
	"1445" = "無調性";
	"1446" = "C大調";
	"1447" = "G大調";
	"1448" = "D大調";
	"1449" = "A大調";
	"1450" = "E大調";
	"1451" = "B大調";
	"1452" = "F#大調";
	"1453" = "C#大調";
	"1454" = "F大調";
	"1455" = "Bb大調";
	"1456" = "Eb大調";
	"1457" = "Ab大調";
	"1458" = "Db大調";
	"1459" = "Gb大調";
	"1460" = "Cb大調";
	"1461" = "A小調";
	"1462" = "E小調";
	"1463" = "B小調";
	"1464" = "F#小調";
	"1465" = "C#小調";
	"1466" = "G#小調";
	"1467" = "D#小調";
	"1468" = "A#小調";
	"1469" = "D小調";
	"1470" = "G小調";
	"1471" = "C小調";
	"1472" = "F小調";
	"1473" = "F小調";
	"1474" = "Eb小調";
	"1475" = "Ab小調";
	"1476" = "Major";
	"1477" = "Minor";
	"1478" = "None";

/* L10N_TimeGlobals */

	"1500" = "無";
	"1501" = "0.1% 上";
	"1502" = "0.1% 下";
	"1503" = "4% 上";
	"1504" = "4% 上, 0.1% 上";
	"1505" = "4% 上, 0.1% 下";
	"1506" = "4% 下";
	"1507" = "4% 下, 0.1% 上";
	"1508" = "4% 下, 0.1% 下";
	"1509" = " [NTSC To FILM]";
	"1510" = " [FILM To NTSC]";
	"1511" = " [FILM To PAL]";
	"1512" = " [NTSC To PAL]";
	"1513" = " [無效]";
	"1514" = " [PAL To FILM]";
	"1515" = " [PAL To NTSC]";
	"1516" = "Pull Up";
	"1517" = "Pull Down";

/* L10N_CFD1 */

	"1600" = "MIDI 檔案格式";
	"1601" = "0";
	"1602" = "1 （多軌）";
	"1603" = "位置參考";
	"1604" = "工作階段起始";
	"1605" = "曲目起始";
	"1606" = "移去";
	"1607" = "移去全部";
	"1608" = "新增->";
	"1609" = "添加全部->";
	"1610" = "起始: ";
	"1611" = "結束: ";
	"1612" = "長度: ";
	"1613" = "長度:";
	"1614" = "目前檔案中的片段";
	"1615" = "輸入的片段";
	"1616" = "為實現最佳的跨平臺互操作性，建議使用 BWF (.WAV) 檔案格式。下列情形下不支援 SDII 檔案格式：Pro Tools 8.0.3 或更新的系統\n- Windows 上執行的 Pro Tools 系統\n- 取樣頻率高於 48Khz\n- 彈性音頻處理";
	"1617" = "增加檔案";
	"1618" = "增加片段(&d)";
	"1619" = "片段資訊";
	"1620" = "播放位置";
	"1621" = "限制字元設定";
	"1622" = "應用SRC";
	"1623" = "源取樣頻率";
	"1624" = "目標取樣頻率";
	"1625" = "品質:";
	"1626" = "無效源取樣頻率";
	"1627" = "彈性音頻至磁碟";
	"1628" = "不拷貝已生成的彈力文件";
	"1629" = "僅可見時間軸檔案";
	"1630" = " M";
	"1631" = " G";
	"1632" = "（鎖定）";
	"1633" = "（錯誤）";
	"1634" = "（故障）";
	"1635" = "Start Preview";
	"1636" = "Stop Preview";

/* L10N_Rgn */

	"1700" = "...";
	"1701" = ".";
	"1702" = "-";
	"1703" = "0";
	"1704" = "-01";
	"1705" = "選擇的名字不得超過 %1 個字元";
	"1706" = "無匹配內容。";
	"1707" = "正在移除未使用的淡變檔案";
	"1708" = "量化:";
	"1709" = "持續時間:";
	"1710" = "力度:";
	"1711" = "音高:";
	"1712" = "起始延遲:";
	"1713" = "N/A";
	"1714" = "64分音符";
	"1715" = "32分音符";
	"1716" = "16分音符";
	"1717" = "8分音符";
	"1718" = "4分音符";
	"1719" = "2分音符";
	"1720" = "全音符";
	"1721" = "120 時基";
	"1722" = "240 時基";
	"1723" = "480 時基";
	"1724" = "960 時基";
	"1725" = "取樣";
	"1726" = "勾號計時單位";
	"1727" = "Time Base: %1";
	"1728" = "顏色列";
	"1729" = "彈性列";
	"1730" = "類型列";
	"1731" = "吉他設定設定";
	"1732" = "音頻片段";
	"1733" = "MIDI 片段";
	"1734" = "視頻片段";
	"1735" = "音頻片段群組";
	"1736" = "MIDI 片段群組";
	"1737" = "視頻片段群組";
	"1738" = "S: ";
	"1739" = "T: ";
	"1740" = "Scene: ";
	"1741" = "Take: ";
	"1742" = "Compression:";
	"1743" = "BPM: ";
	"1744" = "片段顯示列表更新中...";
	"1745" = "Owned By ";
	"1746" = "%1 clips were removed from the Clips list %2. %3If this was unexpected, you may be able to get them back by undoing, or by opening the latest session backup.  It would be helpful if you could Save As, and locate the latest Pro Tools log file in ~/Library/Logs/Avid, and send the session (without audio) and log to Avid Customer Support with a description of the action you performed just before this message appeared.";
	"1747" = "Some of the clips may still be on the timeline. ";

/* L10N_Languages */

	"1800" = "日文";
	"1801" = "英文";
	"1802" = "簡體中文";
	"1803" = "繁體中文";
	"1804" = "日文";
	"1805" = "韓文";
	"1806" = "法文";
	"1807" = "義大利文";
	"1808" = "德文";
	"1809" = "西班牙文";

/* L10N_PtSess_TranslateNotes */

	"1900" = "注意";
	"1901" = "注釋預覽";
	"1902" = "錯誤";
	"1903" = "發生錯誤。";
	"1904" = "插件丟失或未啟動";
	"1905" = "下列插件或選項已被忽略，因為在插件資料夾中找不到它們：";
	"1906" = "下列插件或選項已被忽略，因為系統資源不足：";
	"1907" = "下列插件被關閉，因為在插件資料夾中找不到它們： ";
	"1908" = "下列插件下列插件被關閉，因為系統資源不足： ";
	"1909" = "插件無被啟動因為不支援HTDM插件。";
	"1910" = "未啟動的輸出和傳送";
	"1911" = "一些輸出或傳送被關閉。";
	"1912" = "未啟動的輸入";
	"1913" = "一些輸入未被啟動。";
	"1914" = "未啟動的旁路輸入";
	"1915" = "一些旁路輸入被設定為不啟動。";
	"1916" = "一些音軌被忽略因為只支援單聲道和立體音軌。";
	"1917" = "一些音軌被忽略因為不支援不活動音軌。";
	"1918" = "工作階段上次儲存於I/O和/或匯流排更多的系統上。原有而現無效的I/O和或匯流排編排會被路由到匯流排 31&32。 ";
	"1919" = "省略的路徑";
	"1920" = "某些路徑被忽略，因為SampleCell卡不支援他們。";
	"1921" = "某些路徑被忽略，因為只支援單聲道和立體路徑。";
	"1922" = "某些路徑被忽略，因為它們屬於被停止的主路徑的子路徑。";
	"1923" = "路徑 \"%1\" 被忽略，因為SampleCell卡不支援他們。";
	"1924" = "路徑 \"%1\" 被忽略，因為只支援單聲道和立體路徑。";
	"1925" = "路徑\"%1\"被忽略，因為它屬於被停止的主路徑的子路徑。";
	"1926" = "忽略的音軌";
	"1927" = "音軌 \"%1\" 被忽略因為超出最大發音數。";
	"1928" = "音軌 \"%1\" 被忽略因為超出磁碟最大音軌數。";
	"1929" = "音軌 \"%1\" 被忽略因為超出允許的最大輔助音軌數。";
	"1930" = "音軌 \"%1\" 被忽略因為超出磁碟最大音軌數。";
	"1931" = "音軌 \"%1\" 被忽略因為超出允許的最大MIDI 音軌數。";
	"1932" = "音軌 \"%1\" 被忽略因為超出允許的最大樂器音軌數。";
	"1933" = "音軌 \"%1\" 被忽略因為只支援單聲道和立體音軌。";
	"1934" = "音軌 \"%1\" 被忽略因為不支援不活動音軌。";
	"1935" = "音軌 \"%1\" 插入 %2 (\"%3\") 已經被忽略，因為該插件不在插件檔案夾中。";
	"1936" = "音軌 \"%1\" 插入 %2 (\"%3\") 已被停止，因為 %4。";
	"1937" = "音軌 \"%1\" 插入 %2 (\"%3\") 已被停止，因為可用系統資源不足。";
	"1938" = "音軌 \"%1\" 插入 %2 (\"%3\") 已被停止，因為出現錯誤。";
	"1939" = "插件 %2 (\"%3\") 的音軌 \"%1\" 旁路已被停止，因為 %4。";
	"1940" = "一些音軌被忽略因為超出最大發音數。";
	"1941" = "一些音軌被忽略因為超出磁碟最大音軌數。";
	"1942" = "一些音軌被忽略因為超出允許的最大輔助音軌數。";
	"1943" = "一些音軌被忽略因為超出最大發音數。";
	"1944" = "一些音軌被忽略因為超出允許的最大MIDI 音軌數。";
	"1945" = "一些音軌被忽略因為超出允許的最大樂器音軌數。";
	"1946" = "(audio)";
	"1947" = "(aux)";
	"1948" = "(master)";
	"1949" = "音軌 \"%1\" %2 輸出 \"%3\" 已被停止，因為 %4。";
	"1950" = "音軌 \"%1\" %2 傳送 %3 \"%4\" 已被停止，因為 %5。";
	"1951" = "音軌 \"%1\" %2 輸入 \"%3\" 已被停止，因為 %4。";
	"1952" = "視頻檔案不能被導入因為它由不相容的視頻引擎建立。";
	"1953" = "OMF分析錯誤";
	"1954" = "發生某些OMF分析錯誤。";
	"1955" = "已截斷的片段名稱";
	"1956" = "部分片段名稱被截斷。";
	"1957" = "忽略效果";
	"1958" = "某些效果被忽略。";
	"1959" = "運算丟失";
	"1960" = "某些運算丟失";
	"1961" = "應用增益";
	"1962" = "增益應用到某些檔案。";
	"1963" = "某些組成部分被忽略因為它們超出工作階段的最大長度";
	"1964" = "丟失或離線媒體檔案";
	"1965" = "某些媒體檔案不能被定位。";
	"1966" = "複製媒體檔案";
	"1967" = "某些媒體檔案被複製。";
	"1968" = "MIDI音符遇到0力度有效錯誤。這些力度均已被設定成 1。";
	"1969" = "該工作階段最後被存儲的Pro Tools系統支援自動延時補償。  ";
	"1970" = "如果該工作階段在具有相容硬體的系統上重新打開，所有與自動延時補償相關的設定將被恢復。";
	"1971" = "下列無效淡變已被移除： ";
	"1972" = "%1 \"%2\" 於 %3（屬於 \"%4\" 播放表）";
	"1973" = "淡入";
	"1974" = "淡出";
	"1975" = "交叉淡變";
	"1976" = "無效淡變(如果離線這些淡變將不能重新生成)";
	"1977" = "%1  %3 的 \"%2\"（屬於 \"%4\" 播放表）無效，因為 %5。";
	"1978" = "獨奏模式更改至SIP因為DSP資源不足使用AFL/PFL。被動插件或音軌去釋放DSP資源。";
	"1979" = "獨奏模式已被改成僅  SIP  模式，因為它需要  Surround Mixer 插件。";
	"1980" = "AFL/PFL獨奏模式的I/O路徑不活躍。請用I/O設定對話框檢視更改。";
	"1981" = "標記點/記憶位置不足。%1 標記點/記憶位置被忽略。";
	"1982" = "視窗配置位置數量不足。%1配置將被忽略。";
	"1983" = "此版本的 Pro Tools 不支援視頻片段群組。";
	"1984" = "一個或多個片段群組和/或循環輸出時會被忽略。 輸出前請取消群組/取消取消片段，或合併群組到新音頻檔案。 更多有關這些編輯操作，請參考 Pro Tools 使用者指南。";
	"1985" = "上次打開工作階段時儲存的I/O 設定已更改。請用I/O 設定對話框檢視更改。";
	"1986" = "工作階段原有磁碟分配不能使用。請用磁碟分配對話框檢視更改。";
	"1987" = "下列檔案含無效字元。已被複製,重新命名,儲存到 \"重新命名音頻\"檔案夾。";
	"1988" = "下列檔案包含無效字元。Pro Tools不能建立有效名稱檔案複製直至檔案連線到工作階段。";
	"1989" = "某些 ICON 自定推子群組不能被輸入因為目前工作階段的空置自定推子群組不足。";
	"1990" = "不能輸入全部快照工作階段資料因為目前工作階段的空置預設不足。如果要輸入快照工作階段資料請清除額外預設。";
	"1991" = "此版本Pro Tools不支援VCA主控軌。此工作階段於儲存時使用VCA主控軌寫入自動混音。VCA主控軌會被忽略, 其資訊會聯合到伺服軌。";
	"1992" = "此版本Pro Tools不支援微調自動混音。此工作階段包含之前聯合到主音量和傳送電平播放序列的未聯合微調自動混音資料。";
	"1993" = "不支援嵌入 OMF and AAF 視頻, 會離線輸入。";
	"1994" = "遺失彈力音頻插件";
	"1995" = "下列音軌彈性音頻關閉因為彈性音頻插件不在於插件資料夾";
	"1996" = "下列音軌 \"%1\" 彈性音頻關閉因為彈性音頻插件不在於插件資料夾";
	"1997" = "由于在插件文件夾中沒有找到下列軌道中的彈性音頻插件，此彈性音頻將被設置到  \"Polyphonic\"。";
	"1998" = "下列音軌 \"%1\" 彈性音頻插件設定到\"Polyphonic\"因為選取的彈性音頻插件 \"%2\" 不在於插件資料夾";
	"1999" = "不支援工作階段彈性音頻";

